<div style="padding: 20px;">
<h2>19</h2>
<p class="t-left inline-block">
Здание курит мною, <br>
Берет меня в свои руки <br>
Стройностью ледяною.<br>
Soviet футуристы - суки!
</p>
<h2>18</h2>
<p class="t-left inline-block">
Иду по лужам,<br>
Пою песни<br>
Элвиса Пресли,<br>
Я простужен.<br>
Но не ветер<br>
Стал причиной.<br>
Кислую мину<br>
Забыл где-то.<br>
Несу надежду,<br>
Гонюсь за светом,<br>
Скоро лето,<br>
Сушу одежду.<br>
Теплее неба<br>
Я не видел.<br>
Кого обидел - <br>
Побольше хлеба.<br>
Был голодный,<br>
Съел мясо.<br>
Давно же квас я<br>
Не пил, влюбленный
</p>
<h2>17</h2>
<p class="t-left inline-block">
  Друзья называли меня поэтом,<br>
  Мама считала - сыночек "с приветом".<br>
  Но, оказалось, прав был папа:<br>
  Главное в жизни - это зарплата.
</p>
<h2>16</h2>
<p class="t-left inline-block">
  Каждое слово<br>
  Из уст красивой<br>
  Звучит по-новому,<br>
  Дарит силу.<br>
  Напишем книгу.<br>
  Откроем школу.<br>
  Нарушим правила -<br>
  Делить на ноль будем.<br>
  Закроем шторы.<br>
  Откроем крышу,<br>
  Чтоб чёрных воронов<br>
  Сильнее слышать.<br>
  Уснем под волнами<br>
  Красивых песен.<br>
  Раздвинем стены,<br>
  Ведь Киев тесен.<br>
  Но осторожно,<br>
  Чтоб не нарушить.<br>
  Во сне все можно.<br>
  Хочется кушать.
</p>
<h2>15</h2>
<p class="t-left inline-block">
  Аварийный настрой мятым железом<br>
  Останется ныть, мы здесь - проездом.<br>
  Выучить в срок правила жизни<br>
  Сможем, оставив сомнения гризли.<br>
  Завтрашним днём исправим ошибки.<br>
  Скучным дилемам подарим улыбки.<br>
  Зайдём далеко следами титанов,<br>
  Спросишь: зачем? - Спроси Вассермана.<br>
  Мой же ответ проще простого -<br>
  Мы здесь затем, чтобы нас было много.
</p>
<h2>14</h2>
<p class="t-left inline-block">
  Листья дрожат не просто так,<br>
  Каждый твой шаг - знамение, знак.<br>
  Взгляды курящих в рамках балконов<br>
  Нас провожают в места рационов.<br>
  Снобы окутали барные стойки.<br>
  Зайки белеют, октябрь жестокий.<br>
  Сука дубак врывается в сети,<br>
  Мятые шапки напялили дети.<br>
  Ходим шагами, гоняем по кругу,<br>
  Выпили много, за встречу, подруга!<br>
  Барные стойки, снобы белеют,<br>
  Листья дрожат, зайки балдеют.<br>
</p>
<h2>13</h2>
<p class="t-left inline-block">
  Моё сознание гуляет не со мной,<br>
  Ему нужны японские просторы.<br>
  Но, иногда, по возвращению домой,<br>
  Меняет сразу темы разговоров.<br>
  Совсем не интересен мир с утра,<br>
  Когда твоё родное тело,<br>
  Немного приоткрыв глаза,<br>
  Вдруг видит - счастье улетело.<br>
  Привет! - сознание кричит.<br>
  Сегодня ты какой-то бледный.<br>
  Ты знаешь, Лондон нынче спит.<br>
  И дождик был там обалденный.<br>
  Вернись! - сознанию шепчу.<br>
  Давай все делать будем вместе.<br>
  С тобой все страны облечу.<br>
  Поверь - нам будет интересно.<br>
  Зачем? Без тела легче мне<br>
  Попасть за миг в любую точку мира,<br>
  Ведь ты неспешно ходишь по земле,<br>
  А я летаю, я - счастлива!
<p>
<h2>12</h2>
<p class="t-left inline-block">
  Совсем не важно<br>
  Как будем строить,<br>
  Главное вместе<br>
  Финал проходит.<br>
  Пустые мысли,<br>
  Смешные фразы,<br>
  Сарказм и выстрел, <br>
  Все и сразу.<br>
  Простые речи,<br>
  Крутые стори,<br>
  Ещё не вечер,<br>
  Сидим в апсторе.<br>
  Едим беспечно.<br>
  Бросаем сети.<br>
  Ждём бесконечно.<br>
  Умны, но дети.<br>
  Хотим сегодня.<br>
  Глаза открыли.<br>
  Идём работать.<br>
  Плыли. Приплыли.
</p>
<h2>11</h2>
<p class="t-left inline-block">
  Монолитные устья.<br>
  Кирпичные скалы.<br>
  Хороводы машин.<br>
  И закат слишком алый.<br>
  Картинные позы<br>
  Останутся в цифре.<br>
  Мусор вывозят.<br>
  Останемся вместе.<br>
  Холод заплакал.<br>
  Ещё холоднее.<br>
  Откроется зонтик.<br>
  Под светом виднее<br>
  Влюбленные губы.<br>
  Плачущий холод.<br>
  Звенящие трубы.<br>
  Поющий голод.<br>
  Блуждаем по лужам.<br>
  Ломаем фасады<br>
  Домов отраженных.<br>
  Смайлики рады.<br>
  Экран мерцает.<br>
  Быстрее гоним.<br>
  Он что-то знает -<br>
  Его не уроним.<br>
  Правду калечат.<br>
  Заказаны строки.<br>
  Время не лечит.<br>
  Время проходит.
</p>
<h2>10</h2>
<p class="t-left inline-block">
  Сладкие плечи, <br>
  Хранящие тайны,<br>
  Снимают сомненья,<br>
  Выводят с нирваны.<br>
  Приходим туда же,<br>
  Садимся на место,<br>
  Что может быть слаже<br>
  Хорошего теста.<br>
  Пускаем по ветру<br>
  Скользящие взгляды.<br>
  Садимся на место<br>
  И смотрим туда же.<br>
  Красивые люди<br>
  Мечтают делами.<br>
  Сплетения судеб.<br>
  А дальше за нами.
</p>
<h2>9</h2>
<p class="t-left inline-block">
  Я редко вижу умные глаза, <br>
  А если вижу - сразу и не знаю, <br>
  Что нужно мне сейчас сказать - <br>
  Молчу - её глаза внимают.
</p>
<h2>8</h2>
<p class="t-left inline-block">
  Зеленый червь троллейбусом прополз по голой улице,<br>
  Ее одеть в зеленое хочу, чтобы не жмуриться.<br>
  Хочу, чтоб конь молчания сменил подковы холода<br>
  И проскакал отчаянно без смысла и без повода<br>
  По улице зеленой.
</p>
<h2>7</h2>
<p class="t-left inline-block">
  Сижу у входа<br>
  В переход подземный:<br>
  Машины, машины<br>
  По дороге бренной<br>
  Скользят. Оплачен<br>
  День субботы.<br>
  Так многозначен<br>
  Знак поворота.<br>
  Холод ворвался.<br>
  Никак без дрожи.<br>
  Нужно идти,<br>
  Чтоб не стать мороженым.
</p>
<h2>6</h2>
<p class="t-left inline-block">
  Слова играют<br>
  Большие роли.<br>
  Их не стирают.<br>
  Их произносят.<br>
  Большие планы.<br>
  Не слышно боли.<br>
  Не видим раны.<br>
  Игра заводит.<br>
  Ночные завтра<br>
  Свежее хлеба.<br>
  Утренний завтрак.<br>
  Побольше неба.<br>
  Привет вначале.<br>
  Потом неважно.<br>
  Главное вместе<br>
  Сбежим однажды.<br>
  Обед не весел.<br>
  В окне удача.<br>
  Так много кресел<br>
  На нашей даче.<br>
  Река находит<br>
  Моста колонны.<br>
  Игра заводит.<br>
  Город холодный.<br>
  Большие роли<br>
  Мы выбирали.<br>
  Не слыша боли,<br>
  Сильнее стали.<br>
  В месте теплее,<br>
  В котором вечер<br>
  Вместе с конфетой<br>
  Так душу лечит.
</p>
<h2>5</h2>
<p class="t-left inline-block">
  Футон из водяного пара.<br>
  Батон из местного бара.<br>
  Не просто быть простым и сложным.<br>
  Буду собой. Научусь. Все возможно.
</p>
<h2>4</h2>
<p class="t-left inline-block">
  Ищем завтра в событиях прошлого,<br>
  Замечаем ошибки других.<br>
  Вспоминаем показы киношные,<br>
  И не видим, как падает снег.
</p>
<h2>3</h2>
<p class="t-left inline-block">
  Колесо восьмеркой<br>
  Чертит бесконечность<br>
  Частых переездов.
</p>
<h2>2</h2>
<p class="t-left inline-block">
  Сначала ты чувствуешь вкус обычной шоколадки, потом, когда шоколад тает, все больше рецепторов получает свою порцию счастья, которое сравнимо с чувством, когда ты, ещё ребёнком, слизываешь домашний шоколад с дна чайной ложки. Следующий этап блаженства, когда языком начинаешь ощущать шероховатости зерна, освободившегося из шоколадного плена. Слегка терпкий вкус проступает не сразу, можно успеть изучить зерно, слегка прикусив его зубами. Через 2 секунды нужно расколоть зерно надвое, и тогда его горький вкус выдаст все секреты таинственного кофейного мира.
</p>
<h2>1</h2>
<p class="t-left inline-block">
  Неприлично бесцветный серый день<br>
  Сознаньем без прописки останется жить.<br>
  Солнцем рожденная бомже-тень<br>
  Дерева сокрыта кирпичным братом. Быть<br>
  Не осознанным, ватой, страшнее, чем<br>
  Без денег быть банкоматом.
</p>
</div>